const items = {
  p1: 'قانون 95لعام 1992مادة 174محددات االستثمار فى صناديق اخرى لا تزيد نسبة االستثمار فى شراء وثائق استثمار فى صندوق اخر نسبة %5من عدد وثائق الصندوق المستثمر فيه وال تزيد نسبة االستثمار فى شراء وثائق استثمار فى صندوق اخر على %20من صافى اصول /اموال الصندوق الذى قام باالستثمار بما ال يجاوز %5من عدد وثائق الصندوق المستثمر فيه',
  p2: '(اختياري) قم بتنزيل نموذج الافصاح لملئ بياناته ومن ثم قم برفع النموذج مرة اخرى وسيتم تغيير المدخلات تلقائياً في الافصاح',

  p3: 'قانون 95 لعام 1992 مادة 174 لا تزيد نسبة الاستثمار فى السندات الصادرة من مجموعة مرتبطة عن % 20 من اموال الصندوق',
  p4: '3.لا يجوز أن تزيد نسبة ما يستثمره الصندوق في األوراق المالية الصادرة عن مجموعة مرتبطة على %20 من صافي أصول الصندوق.',
  p5: 'قانون 95لعام 1992مادة 174محددات االستثمار فى صناديق اخرى ال تزيد نسبة االستثمار فى شراء وثائق استثمار فى صندوق اخر نسبة %5 من عدد وثائق الصندوق المستثمر فيه وال تزيد نسبة االستثمار فى شراء وثائق استثمار فى صندوق اخر على %20 من صافى اصول /اموال الصندوق الذى قام باالستثمار بما ال يجاوز %5 من عدد وثائق الصندوق المستثمر فيه',

  label: 'اسم أو رقم الصندوق المستثمر فيه ( في حالة عدم وجود صندوق مستثمر تترك فارغة)',
  ph1: 'اكتب اسم أو رقم الصندوق المستثمر فيه',
}

export default items