const data = {
  fundCategory: 'اوراق مالية',
  fundType: 'مفتوح',
  investmentPolicy: [
    'هذا النص يمكن أن يتم تركيبه على أي تصميم دون مشكلة فلن يبدو وكأنه نص منسوخ، غير منظم، غير منسق، أو حتى غير مفهوم. لأنه مازال نصاً بديلاً ومؤقتاً.',
    'هذا النص يمكن أن يتم تركيبه على أي تصميم دون مشكلة فلن يبدو وكأنه نص منسوخ، غير منظم.',
    'هذا النص يمكن أن يتم تركيبه على أي تصميم دون مشكلة فلن يبدو وكأنه نص منسوخ، غير منظم، غير منسق، أو حتى غير مفهوم. لأنه مازال نصاً بديلاً ومؤقتاً.',
  ],
  investmentObjectives: [
    'هذا النص يمكن أن يتم تركيبه على أي تصميم دون مشكلة فلن يبدو وكأنه نص منسوخ',
    'هذا النص يمكن أن يتم تركيبه على أي تصميم دون مشكلة فلن يبدو وكأنه نص منسوخ، غير منظم، غير منسق، أو حتى غير مفهوم. لأنه مازال نصاً بديلاً ومؤقتاً.',
    'هذا النص يمكن أن يتم تركيبه على أي تصميم دون مشكلة فلن يبدو وكأنه نص منسوخ، غير منظم.',
  ],
  finanialClass: 'ادوات السيولة / اسواق النقد',
  finanialInstrument: 'قصيرة الاجل',
  finanialType: 'السندات',
  finanialName: 'سندات بنكية',
  exportingInstitution: 'حكومة',
  instrumentCurrency: 'جنيه مصرى',
  tradability: 'قابل للتداول',
  returnType: 'عائد ثابت',
  investmentType: 'محلي',
  investmentRatios: {
    from: 1,
    to: 4,
  },
  ConvertibilityToCash: 'قابل للتحويل',
}

export default data
