const option4S5 = [
  'التعدين',
  'الزراعة',
  'البتروكيماويات',
  'عقارى',
  'بنوك',
  'موارد اساسية',
  'رعاية صحية و ادوية',
  'خدمات و منتجات صناعية و سيارات',
  'عقارات',
  'سياحة و ترفيه',
  'مرافق',
  'اتصالات و اعلام و تكنولوجيا',
  'ورق و مواد تعبئة و تغليف',
]

const option4S4 = [
  {
    title: 'اسهم عادية',
    selector5: option4S5,
  },
  {
    title: 'اسهم ممتازة',
    selector5: option4S5,
  },
]

const option4S3 = [
  {
    title: 'أسهم الشركات',
    selector4: option4S4,
  },
  {
    title: 'صناديق أسهم النمو',
    selector4: option4S4,
  },
  {
    title: 'صناديق أسهم النمو والدخل',
    selector4: option4S4,
  },
  {
    title: 'صناديق الأسهم الدولية',
    selector4: option4S4,
  },
  {
    title: 'صناديق الأسهم العالمية',
    selector4: option4S4,
  },
  {
    title: 'صناديق القطاعات',
    selector4: option4S4,
  },
  {
    title: 'صناديق الدخل',
    selector4: option4S4,
  },
  {
    title: ' الصناديق المتوازنة',
    selector4: option4S4,
  },
]

const options = [
  {
    selector1: 'أدوات الدين',
    selector2: ['متوسطة الاجل', 'قصيرة الاجل', 'طويلة الاجل'],
    selector3: [
      {
        title: 'صكوك تمويل',
        selector4: [],
      },
      {
        title: 'السندات',
        selector4: [
          'سندات الخزانة',
          'سندات بنكية',
          'سندات حكومية',
          'السندات الصادرة عن شركات التمويل العقارى',
          'سندات التنمية',
          'سندات الشركات',
          'سندات توريق',
          'سندات هيئات إعتبارية',
        ],
      },
      {
        title: 'أذونات الخزانة',
        selector4: ['بنك مركزى'],
      },
    ],
    selector5: ['حكومة'],
    selector6: ['جنيه مصري', 'دولار امريكى', 'يورو', 'اخري'],
  },
  {
    selector1: 'وثائق صناديق استثمار أخرى',
    selector2: [],
    selector3: [
      {
        selector4: [],
      },
    ],
    selector5: [],
    selector6: ['جنيه مصري', 'دولار امريكى', 'يورو', 'اخري'],
  },
  {
    selector1: 'ادوات السيولة / اسواق النقد',
    selector2: ['متوسطة الاجل', 'قصيرة الاجل', 'طويلة الاجل'],
    selector3: [
      {
        title: 'الاوعية الادخارية',
        selector4: ['ودائع ادخارية', 'شهادات ادخارية'],
      },
      {
        title: 'الاوعية الاستثمارية',
        selector4: ['ودائع استثمارية', 'شهادات استثمارية'],
      },
      {
        title: 'مبالغ نقدية سائلة فى حسابات جارية',
        selector4: [],
      },
      {
        title: 'اتفاقية إعادة الشراء',
        selector4: [],
      },
      {
        title: 'صناديق نقدية',
        selector4: [],
      },
      {
        title: 'صناديق المؤشرات المتداولة ETF',
        selector4: [],
      },
    ],
    selector5: ['حكومة', 'بنك مركزى', 'بنك تجارى', 'بنك اسلامى', 'شركة'],
    selector6: ['جنيه مصري', 'دولار امريكى', 'يورو', 'اخري'],
  },
  {
    selector1: 'اسهم',
    selector2: ['متوسطة الاجل', 'قصيرة الاجل', 'طويلة الاجل'],
    selector3: option4S3,
  },
]

export default options
