const item = {
  t1: '19-1 استرداد الوثائق',
  t2: '19-2 الوقف المؤقت لعمليات الاسترداد او السداد النسبي:',
  t3: '19-3 شراء الوثائق',

  p1_1: 'يتم استرداد الوثائق بشكل',
  p1_2: 'كل',
  p1_3: 'اسبوع',
  p1_4: 'بداية من',
  p1_5: 'يتكرر في',
  p1_6: 'يفصح عن أول موعد لتلقي طلبات الاسترداد:',
  p1_7: 'عند غلق باب الاكتتاب  فوراً',
  p1_8: 'تحدد فترة توقف عن تلقي طلبات استرداد حتى يمكن للصندوق تحقيق غرضه',

  repeat: [
    'يومي',
    'اسبوعي',
    'شهري',
    'سنوي',
  ],

  days: [
    'السبت',
    'الحد',
    'الاثنين',
    'الثلاثاء',
    'الاربعاء',
    'الخميس',
    'الجمعة',
  ],

  l1: 'يفصح عن موعد تلقي الطلب',
  l2: 'موعد تسوية الطلب مع حامل الوثيقة',
  l3: 'أساس التسعير للقيمة الاستردادية',

  hint: 'خدمات الإدارة يتم تحديث بيانات حملة الوثائق من خلال سجل حملة الوثائق لدى شركة',

  p2_1: 'يتم تضمين اليات عمل الكترونية فى المرحلة القادمة. ',
  p2_2: 'مع مراعاة شروط الاسترداد المشار اليها يجوز لمجلس إدارة الصندوق بناءاً على اقتراح مدير الاستثمار، في الظروف الاستثنائية أن تقرر السداد النسبي أو وقف الإسترداد مؤقتا، ولا يكون القرار نافذا إلا بعد اعتماد الهيئة له وبعد مراجعة أسبابه ومدى ملائمة مدة الوقف أو نسبة الإسترداد للحالة الاستثنائية التي تبرره ، وذلك في حالات القوة القاهرة.',
  p2_3: 'يتم الوقف أو السداد النسبي وتقدير هذه الظروف الإستثنائية وغيرها تحت إشراف الهيئة بعد الحصول ‏على ‏موافقتها، ويكون هذا الوقف مؤقتاً إلى أن تزول أسبابه والظروف التى إستلزمته. ',
  p2_4: 'ولا يجوز لمدير الاستثمار قبول أو تنفيذ أي طلبات شراء جديدة أثناء فترة إيقاف عمليات الإسترداد إلا بعد الحصول على موافقة الهيئة المسبقة.',
  p2_5: 'ويلتزم مدير الاستثمار بإخطار حاملي وثائق الصندوق عند إيقاف عمليات الإسترداد عن طريق النشر وعلى الموقع الإلكترونى للصندوق وأن يكون ذلك كله بإجراءات موثقة، ويتم إجراء عملية مراجعة مستمرة لأسباب إيقاف عمليات الإسترداد والإعلان المستمر عن عملية التوقف.',
  p2_6: 'ويجب إخطار الهيئة وحاملي وثائق الاستثمار بانتهاء فترة إيقاف عمليات الإسترداد.',
  
  p3_1: 'يتم شراء الوثائق في يوم',
  p3_2: 'من كل',
  p3_3: 'يتم تلقي طلبات شراء وثائق الاستثمار الجديدة فى',
  p3_4: ' مرفقا به المبلغ المراد استثماره فى الصندوق وعدد الوثائق المطلوب شراؤها',
  p3_5: 'يتم تسوية قيمة الوثائق المطلوب شراؤها في اول يوم العمل التالي لتقديم طلب الشراء على أساس قيمة الوثيقة  في نهاية يوم تقديم طلب الشراء، على أن ترد فروق التسوية لحساب العميل.',
  p3_6: 'يكون للصندوق حق اصدار وثائق استثمار جديدة مع مراعاة احكام المادة (147) والمادة (158) من اللائحة التنفيذية وضوابط الهيئة بشأن زيادة حجم الصندوق.',
  p3_7: 'يتم شراء وثائق استثمار الصندوق بإجراء قيد دفتري لعدد الوثائق المشتراه في سجل حمله الوثائق لدى شركة خدمات الادارة.',

  ph1: 'اختر تكرار الدورية',
  ph2: 'اختر التاريخ',
}

export default item