const item = {
  p1_1: 'طبقا لأحكام المادة (170) من اللائحة التنفيذية تلتزم الأطراف ذات العلاقة بالصندوق بالإفصاح الفوري عن كافة الأمور المتعلقة بالصندوق واستثماراته وغيرها من الموضوعات التي تهم حملة الوثائق وعلى الأخص ما يلي:',
  p1_2: 'أولاَ: تلتزم شركات خدمات الإدارة بأن تعد وترسل لحملة الوثائق كل ثلاثة أشهر تقريرًا يتضمن البيانات الآتية:',
  p1_3: [
    'أ‌- صافي قيمة أصول شركة الصندوق.',
    'ب‌- عدد الوثائق وصافي قيمتها والقيمة السوقية الاسترشادية (إن وجدت).',
    'ت‌- بيان بأي توزيعات أرباح تمت في تاريخ لاحق على التقرير السابق تقديمه لحملة الوثائق.',
  ],

  p2_1: 'ثانياَ: يلتزم مدير الاستثمار بالافصاحات التالية:',
  p2_2: 'الإفصاح الفوري عن ملخص الأحداث الجوهرية التي تطرأ أثناء مباشرة الصندوق لنشاطه والتي من شأنها التأثير على النشاط أو على المركز المالي الخاص بالصندوق لكل من الهيئة وحملة الوثائق في أحدى الصحف المصرية اليومية واسعة الانتشار الصادرة باللغة العربية، كما يلتزم بان يتيح بمركزه الرئيسي وفروعه وعلى الموقع الالكتروني الخاص بالصندوق كافة المعلومات عن هذه الاحداث لمدة لا تقل عن ثلاثة اشهر من تاريخ نشرها',
  p2_3: 'الافصاح بالإيضاحات المتممة للقوائم المالية الربع سنوية عن:',
  p2_4: 'الافصاح بشكل سنوي لجماعة حملة الوثائق عن أي تغيير في التقييم الائتماني للسندات وصكوك التمويل المستثمر فيها وفقا لقرار مجلس إدارة الهيئة رقم 35 لسنة 2014.',
  p2_5: 'أوجه صرف أرباح وعوائد الصندوق والجهات التي تم ذلك عن طريقها لكل معاملة على حدة',
  p2_6: [
    '- الصندوق في الصناديق النقدية المدارة بمعرفة مدير الاستثمار وعن الاستثمار في أي أوراق مالية أخري مصدرة عن مجموعة مرتبطة بمدير الاستثمار.',
    '- حجم استثمارات الصندوق الموجهة نحو الأوعية الادخارية المصرفية بالبنك المؤسس أو أي من البنوك الأخرى ذوي العلاقة.',
    '- كافة التعاملات على الأدوات الاستثمارية لدي أي طرف من الأطراف المرتبطة ',
    '- الأتعاب التي يتم سدادها لأي من الأطراف المرتبطة.',
  ],

  p3_1: 'ثالثاَ:  يجب على مجلس إدارة أن تقدم إلى الهيئة ما يلي:',
  p3_2: [
    'تقارير ربع سنوية عن أدائه ونتائج أعماله على أن تتضمن هذه التقارير البيانات التي تفصح عن المركز المالي للصندوق بصورة كاملة وصحيحة بناءً على القوائم المالية التي يعدها مدير الاستثمار، والافصاح عن الاجراءات التي يتخذها مدير الاستثمار لإدارة المخاطر المرتبطة بالصندوق، وذلك كله وفقًا للضوابط التي تضعها الهيئة، على أن يشمل التقرير أوجه صرف أرباح وعوائد الصندوق والجهات التي تم ذلك عن طريقها لكل معاملة على حدة',
    'القوائم المالية (التي أعدها مدير الاستثمار) مرفقاً بها تقرير مجلس ادارةن الصندوق ومراقبا حساباته قبل شهر من التاريخ المحدد للعرض على مجلس ادارة شركة الصندوق، وللهيئة فحص الوثائق والتقارير المشار إليها ، وتبلغ الهيئة لجنة الإشراف علي الصندوق بملاحظاتها لإعادة النظر فيها بما يتفق ونتائج الفحص، على ان تعرض القوائم المالية السنوية على السلطة المختصة خلال  فترة لا تتجاوز 90 يوم من نهاية السنة المالية وبشأن القوائم المالية ربع السنوية تلتزم الشركة ( الصندوق)  بموافاة الهيئة بتقرير الفحص المحدود لمراقبي الحسابات والقوائم المالية ربع السنوية خلال 45 يوم على الاكثر من نهاية الفترة.',
    'اخطار حملة الوثائق بملخص واف للتقارير النصف سنوية والقوائم المالية السنوية، على أن تشمل تلك التقارير افصاح عن أوجه صرف أرباح وعوائد الصندوق والجهات التي تم ذلك عن طريقها لكل معاملة على حدة',
  ],

  p4_1: 'رابعا: الإفصاح عن أسعار الوثائق:',
  p4_2: 'الإعلان يوميا داخل الجهات متلقية طلبات الشراء والاسترداد على أساس إقفال اخر يوم تقييم، بالإضافة إلى إمكانية الاستعلام أو الموقع الالكتروني لهذه الجهات أو للجهة المؤسسة',
  p4_3: 'بأحد الصحف اليومية ويتحمل الصندوق مصاريف النشر.',
  l1: 'الخط الساخن',
  l2: 'الموقع الاليكتروني :',
  l3: 'يتم النشر في',
  ph1: 'ادخل رقم الخط الساخن',
  ph2: 'ادخل الموقع الاليكتروني',
  ph3: 'اختر موعد النشر',

  p5_1: 'خامساً/ نشر القوائم المالية السنوية والدورية:',
  p5_2: [
    'تلتزم شركة الصندوق ( الجهة المؤسسة حسب الحالة ) بنشر كامل القوائم المالية السنوية والدورية والايضاحات المتممة لها وتقرير مراقب الحسابات بشأنها على الموقع الالكتروني الخاص بالصندوق حتى نشر القوائم المالية التالية',
    'تلتزم شركة الصندوق ( الجهة المؤسسة حسب الحالة ) بنشر ملخص للقوائم المالية السنوية والايضاحات المتممة لها وتقرير مراقب الحسابات بشأنها بأحد الصحف المصرية اليومية واسعة الانتشار الصادرة باللغة العربية',
  ],

  p6_1: 'سادسا/ المراقب الداخلي:',
  p6_2: 'موافاة الهيئة ببيان أسبوعي على أن يشمل تقرير بما يلي:',
  p6_3: [
    '1- مدى التزام مدير الاستثمار بالقانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً لهما ونظم الرقابة بالشركة وعلى وجه الخصوص كافة ما ورد بالفرع التاسع من الفصل الثاني من اللائحة التنفيذية لقانون سوق رأس المال رقم 95/1992',
    '2- اقرار بمدى التزام مدير الاستثمار بالسياسة الاستثمارية لكل صندوق يتولى ادارته، مع بيان مخالفة القيود الاستثمارية لأي من تلك الصناديق اذا لم يقم مدير الاستثمار بإزالة اسباب المخالفة خلال اسبوع من تاريخ حدوثها.',
    '3- مدى وجود أي شكاوى معلقة لم يتم حلها خلال اسبوع من تاريخ تقديمها للشركة، وفي حالة وجودها يتم بيانها والاجراء المتخذ بشأنها.',
  ]
}

export default item