const item = {
  p1_1: 'I. تلتزم شركة خدمات الادارة بتقييم الوثيقة يومياً، على أساس نصيب الوثيقة من صافي قيمة أصول الصندوق وذلك على النحو التالى وفقاً لضوابط التقييم المحددة بقرار مجلس ادارة الهيئة رقم (130) لسنة 2014: 								',
  p1_2: '"يجب مراعاة الضوابط الصادرة بموجب قرار مجلس ادارة الهيئة رقم 130 لسنه 2014 بشأن ضوابط تقييم شركات خدمات الادارة لصافي اصول الصندوق وتتحدد قيمة الوثيقة على اساس نصيب الوثيقة من صافي قيمة اصول الصندوق وذلك على النحو التالي:-',
  p1_3: '(إجمالي أصول الصندوق – إجمالي الالتزامات) مقسوماً على (عدد وثائق الاستثمار القائمة)',

  p2_1: 'أ‌- إجمالي أصول الصندوق تتمثل في : -',
  p2_2: [
    '1. إجمالي النقدية بالصندوق والحسابات الجارية وحسابات الودائع بالبنوك',
    '2. أوراق مالية مقيدة بالبورصة تقيم ﻋﻠﻰ اساس اسعار الاقفال السارية وقت اﻟﺘﻘﻴﻴﻢ على أنه يجوز فى حالة الأسهم التى لا يوجد لها أسعار سوقية معلنة وقت تقييمها أو مضى على آخر سعر معلن ثلاثة أشهر أو تداولاتها محدودة و غير نشطة أن يتم التقييم بما يتفق مع معايير المحاسبة المصرية.',
    '3. المستحقة واﻟﺘﻲ تخص الفترة  السابقة والتى لم يتم تحصيلها بعد . ',
    '4. أذون الخزانة تقيم طبقا لسعر الشراء ﻣﻀﺎﻓﺎً إﻟﻴﻬﺎ الفائدة المستحقة من يوم الشراء حتى  يوم التقييم طبقا للعائد المحتسب على أساس سعر الشراء .',
    '5. الادخار البنكية و شهادات الإستثمار عند السماح للصندوق بالاستثمار فيها من قبل البنك المركزي طبقا لسعر الشراء مضافا اليه العائد المستحق عن الفترة من تاريخ الشراء أو أﺧﺮ تاريخ صرف عائد  أﻳﻬﻤﺎ أقرب وحتى يوم التقييم.',
    '6. السندات تقيم وفقاً لتبويب هذا الاستثمار إما لغرض الاحتفاظ أو المتاجرة بما يتفق مع معايير المحاسبة المصرية.',
    '7. وثائق الاستثمار فى صناديق الاستثمار الاخرى ﻋﻠﻰ اساس أخر قيمة استردادية معلنة أو تقييم للوثيقة. ',
    '8. الأصول الثابتة – إن وجدت – تقيم بما يتفق مع معايير المحاسبة المصرية.',
    '9. مضاف اليها قيمة باقى عناصر أصول الصندوق.',
  ],

  p3_1: '(ب) يخصم من اجمالى القيم السابقة ما يلى :',
  p3_2: [
    '1. اجمالى الإلتزامات اﻟﺘﻲ تخص الفترة والتى لم يتم خصمها بعد بما فى ذلك حسابات البنوك الدائنة مثل التسهيلات الإتمانية فى حالة وجودها.',
    '2. المخصصات المطلوب تكوينها لمواجهة التزام حال ويمكن تقديره بدرجة يعتمد عليها وكذلك المخصصات المكونة بغرض التحوط من أخطار السوق.',
    '3. المصروفات المستحقة عن الفترة من أتعاب مدير الاستثمار وعمولات البنك وعمولات السمسرة وأتعبا مراقبى الحسابات وأتعاب أمين الحفظ وكذا مصروفات الدعاية والتسويق وفقا لما هو مذكور بالبند رقم ( 27 ) من التكاليف المدفوعة مقدما ً للحصول على منافع اقتصادية مستقبلية.',
    '4. المصروفات الادارية والمتمثلة فى مصروفات الاعلان والنشر والتطوير وخلافه من المصروفات الادراية المتعلقة بإدارة الصندوق.',
    '5. قيمة التوزيعات المستحقة لحاملى الوثائق وتخصم فى تاريخ استحقاقها.',
    '6. مصروفات التأسيس اللازمة لبدء نشاط الصندوق والتى يجب تحميلها على السنة المالية الأولى وفقا لمعايير المحاسبة المصرية.',
  ],

  p4_1: '(ج) الناتج الصافى ( ناتج المعادلة ) :',
  p4_2: 'لتحديد قيمة الوثيقة يتم قسمة صافى ناتج البندين السابقين على عدد وثائق الاستثمار القائمة فى يوم التقييم بما فيه عدد وثائق الاستثمار (المجنبة) للجهة المؤسسة.',
}

export default item