const item = {
  p1: 'يعتمد الصندوق في تسويق وثائق الاستثمار على الجهات التالية:',
  p2: `“الفرع الرئيسي" وكافة فروعه في جمهورية مصر العربية مع الالتزام بكافة ضوابط التسويق الواردة بالائحة التنفيذية لقانون سوق رأس المال والضوابط التي تصدر عن الهيئة في هذا الشأن 
يجوز للجهات التي تم ذكرها عقد اتفاقات أخرى مع أي من البنوك الخاضعة لإشراف البنك المركزي المصري أو أي طرف ثالث خاضع لإشراف أي جهة من الجهات الحكومية على أن يكون الهدف من هذه الاتفاقات تسويق وثائق الصناديق لدي عملاء تلك البنوك أو عملاء الطرف الثالث والاستثمار في وثائقه على الايتحمل حملة الوثائق اى أعباء مالية نتيجة ذلك.
وفي جميع الأحوال يتم  إخطار الهيئة بذلك مع مراعاة ضوابط التسويق المحددة باللائحة التنفيذية بضوابط التسويق والترويج المشار اليها باللائحة التنفيذية لقانون سوق راس المال وكذا أي ضوابط تصدر عن الهيئة في هذا الشأن`
}

export default item