const item = {
  p1: ' تم إعداد نشرة الاكتتاب المتعلقة بإصدار وثائق صندوق',
  p2: 'صندوق الاهلي للاستثمار',
  p3: 'بمعرفة كل من مدير الاستثمار',
  p4: 'اسم المسؤول',
  p5: 'بمعرفة كل من مدير الاستثمار',
  p6: 'وقد تم بذل أقصي درجات العناية للتأكد من أن المعلومات المقدمة في نشرة الاكتتاب دقيقة وكاملة وأنها تتفق مع مبادئ وأسس إصدار وثائق الاستثمار الصادرة عن الهيئة العامة للرقابة المالية المصرية وأن المعلومات الواردة بتلك النشرة لا تخفي أي معلومات عن نشاط الصندوق كان من الواجب ذكرها للمستثمرين المستهدفين في هذا الاكتتاب. إلا أنه يجب علي المستثمرين قراءة المعلومات والمخاطر الواردة بالنشرة قبل اتخاذ قرار الاستثمار مع العلم بأن الاستثمار في وثائق الصندوق الخيري توجه كافة الأرباح والعوائد الناتجة عن استثماراته حتى انفضائه للانفاق على الأغراض الاجتماعية أو الخيرية المحددة بالنشرة/ مذكرة المعلومات وأن أصول الصندوق عند انقضائه او تصفيته تؤول الى الجهات المحددة بنشرة الاكتتاب أو مذكرة المعلومات',
  p7: 'مدير الاستثمار و الشركة المؤسسة للصندق  ضامنان لصحة ما ورد في نشرة الاكتتاب من بيانات ومعلومات.',
  p8: 'المؤسسون',
  p9: 'يقر شركة الصندوق  و شركة مدير الاستثمار بان شركة خدمات الإدارة مستقلة عن الجهة المؤسسة و مدير الاستثمار و كافة الاطراف المرتبطة بالصندوق و فقا لمعايير المنصوص عليها في قرار مجلس ادارة الهيئة رقم 88 لسنة 2009 بشان ضوابط عمل شركات خدمات الادارة لصناديق الاستثمار على أن يتم مراعاة توافر تلك الشروط طوال فترة التعاقد',
  p10: 'ويقر مجلس إدارة شركة الصندوق والمسئول عن تعيين امين الحفظ وكذلك مدير الإستثمار بأن أمين الحفظ تتوافر فيه الضوابط المشار إليها بقرار مجلس إدارة الهيئة رقم (75) لسنة 8102.',
  
  l1: 'اسم الشركة المؤسسة',
  l2: 'اسم شركة مدير الاستثمار',
  l3: 'رقم ترخيص الشركة المؤسسة بالهيئة',
  l4: 'رقم ترخيص شركة مدير الاستثمار  بالهيئة',
  l5: 'اسم المسؤول بالشركة المؤسسة للصندوق',
  l6: 'اسم المسئول  بشركة " مدير الاستثمار"',

  v1: 'اسم الشركة',
  v2: 'اسم الشركة',
  v3: 'رقم ترخيص الشركة المؤسسة',
  v4: 'رقم ترخيص شركة مدير الاستثمار',
  v5: 'اسم المسؤول',
  v6: 'اسم المسؤول',
}

export default item