const item = {
  p1: '(ذات مراقبي الحسابات المنصوص عليهم في النظام الأساسي لشركة الصندوق في حالة الصناديق المؤسسة في شكل شركة مساهمة)',
  p2: 'طبقا لأحكام المادة (168) من اللائحة التنفيذية، يتولى مراجعة حسابات الصندوق وفقاً لمعايير المراجعة المصرية مراقبان للحسابات من بين المراجعين المقيدين في السجل المعد لهذا الغرض بالهيئة العامة للرقابة المالية على أن يكونا مستقلين عن بعضهما وعن كل من مدير الاستثمار وأي من الاطراف ذوي العلاقة بالصندوق، وبناءاً عليه فقد تم تعيين كل من:',
  p3: '1. مراقب الحسابات الاول',
  p4: '2. مراقب الحسابات الثاني',
  p5: 'ويقر كل منهما وكذا الجهة المؤسسة للصندوق باستيفائهما لكافة الشروط ومعايير الاستقلالية المشار اليها بالمادة (168) من اللائحة.',
  p6: 'التزامات مراقبا الحسابات:',
  orderedList: [
    '1. يلتزم مراقبا حسابات الصندوق بمراجعة القوائم المالية في نهاية كل سنة مالية ويتم إصدارها خلال الربع الأول من السنة المالية التالية مرفقاً بها التقرير عن نتيجة مراجعتها، وفي حالة اختلاف وجهة نظر المراقبين، يوضح بالتقرير أوجه الخلاف بينهما إن وجد ووجهة نظر كل منهما.',
    '2. يلتزم مراقبا حسابات الصندوق بإجراء فحص دوري محدود كل ثلاثة أشهر للقوائم المالية للصندوق والتقارير ربع السنوية عن نشاط الصندوق ونتائج أعماله عن هذه الفترة، ويتعين أن يتضمن تقريره بيان ما إذا كانت هناك حاجة لإجراء أية تعديلات هامة أو مؤثرة على القوائم المالية المذكورة ينبغي إجراؤها، وكذا بيان مدى اتفاق أسس تقييم أصول والتزامات الصندوق وتحديد قيمة وثائق الاستثمار خلال الفترة موضع الفحص تماشيا مع الإرشادات الصادرة عن الهيئة في هذا الصدد.',
    '3. يلتزم مراقبا الحسابات بإجراء فحص شامل على القوائم المالية السنوية ونصف السنوية وإعداد تقرير بنتيجة المراجعة مبيناً ما إذا كان المركز المالي للصندوق يعبر في كل جوانبه عن المركز المالي الصحيح للصندوق، وعن نتيجة نشاطه في نهاية الفترة المعد عنها التقرير.',
    '4. يكون لكل من مراقبا الحسابات الحق في الاطلاع على دفاتر الصندوق وطلب البيانات والإيضاحات وتحقيق الموجودات ويلتزم كل منهما بمعايير المراجعة المصرية وبإعداد تقرير بنتائج المراجعة ويجب أن يعد مراقبا الحسابات تقريرا مشتركاً وفى حالة الاختلاف فيما بينهما يتم توضيح أوجه الخلاف ووجهه نظر كل منهما.'
  ],

  l1: 'اسم مراقب الحسابات الاول',
  l2: 'مكتب',
  l3: 'ومسجل بسجل مراقبي حسابات الهيئة تحت رقم',
  l4: 'العنوان:',
  l5: 'التليفون:',
  l6: 'سجل المحاسبين و المراجعين رقم',

  l1_1: 'اسم مراقب الحسابات الثاني',

  ph1: 'اسم المسؤول',

  v2: 'المحسابون المتحدون',
  v3: 1243,
  v4: '32 السباعين ، السيدة زينب ، محافظة القاهرة',
  v5: '+2010123456789',
  v6: '123',
}

export default item