const item = {
  p1: 'قمت بمراجعة كافة البيانات الواردة بنشرة الاكتتاب في صندوق',
  p2: 'الاهلي المصري للصناديق',
  p3: 'ونشهد أنها تتمشى مع أحكام قانون سوق رأس المال',
  p4: 'ولائحته التنفيذية والإرشادات الصادرة من الهيئة العامة للرقابة المالية في هذا الشأن.',
  p5: 'ويقر امين الحفظ بانه تتوافر فيه الضوابط المشار إليها بقرار مجلس إدارة الهيئة رقم (57) لسنة 2018.',
  
  l1: 'اسم شركة أمين الحفظ',
  l2: 'اسم المسئول  بشركة " أمين الحفظ"',
  l3: 'رقم ترخيص شركة أمين الحفظ بالهيئة',

  v1: 'اسم المكتب',
  v2: 'اسم المسؤول',
  v3: 'رقم الترخيص',
}

export default item