const item = {
  p1: 'أمين الحفظ: هو الجهة المسئولة عن حفظ الأوراق المالية المملوكة للصندوق',
  p2: 'شركة امين الحفظ المسؤلة هي',
  p3: 'شركة الاهلي للصناديق - 5724521',
  p4: 'في ضوء ما نصت عليه المادة (165) من اللائحة التنفيذية للقانون وطبقاً للشروط المشار إليها بقرار مجلس إدارة الهيئة رقم (57) لسنة 2018',
  p5: 'فقد تم التعاقد مع البنوك التالية  كأمين حفظ للأوراق المالية المستثمر فيها من قبل شركة الصندوق طبقاً للترخيص الصادر له من الهيئة لمباشرة نشاط أمناء الحفظ.',
  p6: 'تم التعاقد مع',
  p7: 'شركة الاهلي للامناء الحفظ - 5724521',
  p8: 'ش.م.م',
  p9: 'للقيام بالمهام المنصوص عليها في اللائحة التنفيذية وهذه نشرة الاكتتاب.',
  p10: '16-1 ويتمثل هيكل مساهميها في كل من:',
  p11: '16-2 يتكون مجلس إدارة شركة خدمات الإدارة من الأعضاء التالي أسماؤهم:',
  p12: '14-3 أسماء كبار العاملين بشركة خدمات الإدارة',
  p13: 'يمكن اضافة شركة امين حفظ اخرى (اخنيارى)',
  p14: 'اضافة شركة امين حفظ اخرى',
  p15: 'التزامات أمين الحفظ:',

  l1_1: 'عنوان الشركة',
  l1_2: 'اسم رئيس مجلس ادارة شركة مدير الاستثمار',
  l1_3: ' اسم أعضاء مجلس أدارة الشركة',
  l1_4: 'اسم الرئيس التنفيذى للشركة',

  v1_1: '3 محمد محمود - وسط البلد',
  v1_2: 'احمد ابراهيم محمود - 25362839102738',
  v1_3: [
    { name: 'ابراهيم على', number: 12348 },
    { name: 'عباس محمد', number: 2138398 }
  ],
  v1_4: 'علي عبد الرحمن محمد- 17482936482734',

  l2_1: ' المسجلة بالسجل التجاري برقم',
  l2_2: 'المرخص لها من الهيئة برقم',
  l2_3: 'تاريخ الترخيص من الهيئة',

  v2_1: '123390',
  v2_2: '23421',
  v2_3: '22 فبراير 2202',

  l3_1: 'الاسم',
  l3_2: 'عدد الاسهم',
  l3_3: 'الجنسية',
  l3_4: 'رقم الباسبور',
  l3_5: 'رقم البطاقة',
  l3_6: 'القيمة الاسمية (جم)',
  l3_7: 'نسبة المساهمة',
  l3_8: 'عدد الوثائق المصدرة مقابل رأسمال شركة الصندوق',

  l4_1: 'الاسم',
  l4_2: 'المنصب',
  l4_3: 'الجنسية',
  l4_4: 'رقم الباسبور',
  l4_5: 'رقم البطاقة',
  l4_6: 'عدد الاسهم',
  l4_7: 'القيمة الاسمية (جم)',
  l4_8: 'نسبة المساهمة',

  unordered: [
    '- حفظ الأوراق المالية التي تستثمر شركة الصندوق أموالها فيها.',
    '- تحصيل عوائد الأوراق المالية التي تساهم فيها شركة الصندوق.',
    '- الالتزام بكافة القواعد التي تصدرها الهيئة في هذا الشأن.',
    '- يلتزم أمين الحفظ بموافاة الهيئة ومجلس إدارة الصندوق ببيان دوري (أسبوعي) يشمل البيانات التالية:',
    '- الأوراق المالية المملوكة للصندوق المحفوظة لديه، والتوزيعات التي تمت عليها خلال الفترة.',
    '- سيولة الصندوق المودعة لديه.',
    '- العمليات التي يكون طرفيها مدير الاستثمار والصندوق.',
    '- الجهة التي تم تنفيذ العمليات من خلالها.'
  ]
}

export default item