const Item = {
  t1: '10-1 أصول الصندوق',
  t2: '10-2 إمساك السجلات الخاصة بالصندوق وأصوله',

  p1_1: 'طبقاً للمادة (176) من اللائحة التنفيذية تكون أموال الصندوق واستثماراته وأنشطته مستقلة ومفرزة عن اموال المؤسسين ومدير الاستثمار، وتفرد لها حسابات ودفاتر وسجلات مستقلة.',
  p1_2: 'المبلغ المجنب / رأسمال شركة الصندوق',
  p1_3: 'العملة',
  p1_4: 'ادخل المبلغ',
  p1_5: 'الجنية المصرى',

  p2_1: 'يتولي',
  p2_2: 'يلتزم',
  p2_3: 'يقوم',
  p2_4: 'ﺑﺼﻔﺘﻪ ﻣﺘﻠﻘﻲ اﻻﻛﺘﺘﺎب / اﻟﺸﺮاﺀ واﻻﺳﺘﺮداد ﺇﺛﺒﺎت ﺗﻠﻚ اﻟﻌﻤﻠﻴﺎت ﻋﻦ ﻃﺮﻳﻖ ﺇﻣﺴﺎك ﺳﺠﻼت اﻟﻜﺘﺮوﻧﻴﺔ ﻳﺜﺒﺖ ﺑﻬﺎ ﻣﻠﻜﻴﺔ وﺛﺎﺋﻖ ﺷﺮﻛﺔ اﻟﺼﻨﺪوق وﺑﻤﺎ ﻻ ﻳﺨﻞ ﺑﺎﻟﺪور اﻷﺻﻴﻞ ﻟﺸﺮﻛﺔ ﺧﺪﻣﺎت اﻹدارﺓ ﻓﻲ ﺇﻣﺴﺎك وﺇدارﺓ ﺳﺠﻞ ﺣﻤﻠﺔ اﻟﻮﺛﺎﺋﻖ وﻛﺬﻟﻚ اﻷرﺑﺎح واﻟﻤﺼﺮوﻓﺎت اﻟﻤﺘﻌﻠﻘﺔ ﺑﻨﺸﺎط ﺷﺮﻛﺔ اﻟﺼﻨﺪوق واﻟﺘﻲ ﺗﺨﻀﻊ ﺟﻤﻴﻌﻬﺎ ﺇﻟﻰ اﻟﻤﺮاﺟﻌﺔ ﻣﻦ ﻗﺒﻞ ﻣﺮاﻗﺒﻲ ﺣﺴﺎﺑﺎت ﺷﺮﻛﺔ اﻟﺼﻨﺪوق ﻓﻲ ﻧﻬﺎﻳﺔ ﻛﻞ ﻓﺘﺮﺓ ﻣﺎﻟﻴﺔ رﺑﻊ ﺳﻨﻮﻳﺔ',
  p2_5: 'متلقي الاكتتاب / الشراء والاسترداد بالاحتفاظ بنسخ احتياطية من سجلات الملكية وفقاً لقواعد وإجراءات تأمين السجلات الإلكترونية التي تعتمدها الهيئة.',
  p2_6: 'متلقي الاكتتاب / الشراء والاسترداد بموافاة مدير الاستثمار في نهاية كل يوم عمل مصرفي بمجموع طلبات الشراء، والاسترداد.',
  p2_7: 'متلقي الاكتتاب / الشراء والاسترداد بموافاة شركة خدمات الإدارة في نهاية كل يوم عمل من خلال الربط الآلي (البريد الإلكتروني) بالبيانات الخاصة بالمكتتبين، والمشترين، ومستردي وثائق شركة الصندوق، والمنصوص عليها بالمادة (156) والمادة (158) من اللائحة التنفيذية.',
  p2_8: 'تلتزم شركة خدمات الإدارة بإعداد وحفظ سجل آلي بحاملي الوثائق، ويعد سجل حملة الوثائق قرينة على ملكية المستثمرين للوثائق المثبتة فيه.',
  p2_9: 'للهيئة الاطلاع وطلب البيانات والمستندات التي تتعلق بالنشاط والتحقق من ممارسته طبقاً لأحكام القانون واللائحة التنفيذية والقرارات الصادرة تنفيذاً له. حقوق حملة الوثائق وورثتهم ودائنيهم علي أصول شركة الصندوق:',
  p2_10: 'لا يجوز لحملة الوثائق أو ورثتهم أو دائنيهم طلب تخصيص أو تجنيب أو فرز أو السيطرة على أي من أصول شركة الصندوق بأي صورة، أو الحصول علي حق اختصاص عليها.',
  p2_11: 'لا يجوز لورثة صاحب الوثيقة أو لدائنيه بأية حجة كانت طلب وضع أختام على دفاتر شركة الصندوق، أو الحجز على ممتلكاته أو المطالبة بقسمة أمواله أو بيعها جمله لعدم إمكان القسمة ولايجوز لهم أن يتدخلوا بأية طريقة كانت في إدارة شركة الصندوق.',
  p2_12: 'لا يجوز لورثة صاحب الوثيقة أو لدائنيه بأية حجة كانت طلب وضع أختام على دفاتر شركة الصندوق، أو الحجز على ممتلكاته أو المطالبة بقسمة أمواله أو بيعها جمله لعدم إمكان القسمة ولايجوز لهم أن يتدخلوا بأية طريقة كانت في إدارة شركة الصندوق.',
  p2_13: 'الرجوع الى أصول و موجودات صناديق استمثارية اخرى تابعة للجهة المؤسسة أو يديرها مدير الاستثمار',
  p2_14: 'معالجة اثر الاسترداد ',
  p2_15: 'المبلغ المجنب / رأسمال شركة الصندوق'
}

export default Item