const item = {
  p1: 'تم التعاقد مع',
  p2: 'شركة خدمات الادارة للصناديق - 093321',
  p3: 'ش.م.م',
  p4: 'المسجلة بالسجل التجاري برقم',
  p5: 'المرخص لها من الهيئة برقم',
  p6: 'تاريخ الترخيص من الهيئة',
  p7: 'للقيام بالمهام المنصوص عليها في اللائحة التنفيذية وهذه نشرة الاكتتاب.',
  p8: 'هيكل مساهمي شركة خدمات الادارة',
  p9: 'مجلس ادارة  شركة خدمات الادارة من الاعضاء',
  p10: 'خبرات الشركة:',
  p11: 'أسماء كبار العاملين بشركة خدمات الإدارة',
  p12: '1. تنزيل',
  p13: '2. رفع',
  p14: 'اضافة شركة خدمات ادارة من الباطن؟',
  p15: '14-5 التزامات شركة خدمات الادارة وفقا للقانون: -',

  l1_1: 'الاسم',
  l1_2: 'عدد الاسهم',
  l1_3: 'الجنسية',
  l1_4: 'رقم الباسبور',
  l1_5: ' رقم البطاقة',
  l1_6: 'القيمة الاسمية (جم)',
  l1_7: 'نسبة المساهمة',
  l1_8: 'عدد الوثائق المصدرة مقابل رأسمال شركة الصندوق',

  l2_1: 'الاسم',
  l2_2: 'المنصب',
  l2_3: 'الجنسية',
  l2_4: 'رقم الباسبور',
  l2_5: 'رقم البطاقة',
  l2_6: 'عدد الأسهم',
  l2_7: 'القيمة الاسمية (جم)',
  l2_8: 'نسبة المساهمة',

  ph1: 'اكتب اسم أو رقم ترخيص شركة خدمات الادارة',
  ph2: 'اضافة شركة خدمات ادارة',
  ph3: 'اضغط enter لادخال الخبرات',
}

export const unorderedList = [
  '1. إعداد بيان يومي بعدد الوثائق القائمة لصندوق الاستثمار المفتوح ويتم الافصاح عنه فى نهاية كل يوم عمل واخطار الهيئة به في المواعيد التي تحددها.',
  '2. حساب صافي قيمة الوثائق للصندوق.',
  '3. قيد المعاملات التى تتم على وثائق الاستثمار.',
  '4. إعداد وحفظ سجل آلي بحاملي الوثائق، ويعد سجل حملة الوثائق قرينة على ملكية المستثمرين للوثائق المثبتة فيه، كما تلتزم الشركة بتدوين البيانات التالية في هذا السجل: - ',
  '‌أ- عدد الوثائق وبيانات ملاكها وتشمل الاسم والجنسية والعنوان ورقم تحقيق الشخصية بالنسبة للشخص الطبيعى ورقم السجل التجاري بالنسبة للشخص الاعتباري.',
  '‌ب- تاريخ القيد في السجل الآلي.',
  '‌ج- عدد الوثائق التي تخص كل من حملة الوثائق بالصندوق.',
  '‌د- بيان عمليات الاكتتاب والشراء والاسترداد الخاصة بوثائق الاستثمار.',
  '‌ه- عمليات الاسترداد وبيع الوثائق وفقا للعقد المبرم مع مدير استثمار الصندوق المفتوح.',
  'وفى جميع الأحوال تلتزم شركة خدمات الإدارة ببذل عناية الرجل الحريص في قيامها بأعمالها وخاصة عند تقييمها لأصول والتزامات الصندوق وحساب صافي قيمة الوثائق وفقا لضوابط التقييم المحددة بقرار مجلس ادارة الهيئة رقم (130) لسنة  2014 مع مراعاة ما ورد بنص المادة 167 من اللائحة التنفيذية ومراعاة مصالح حملة الوثائق وبصفة خاصة المواد 170 و173 من اللائحة التنفيذية، وكذا الالتزامات والضوابط المنصوص عليها بقرار مجلس ادارة الهيئة رقم (88) لسنة 2009 وأي قرارات أخرى لاحقة.',
]

export default item
