const Item = {
  t1: '5-1 حجم الصندوق',
  t2: '5-2 الحد الأدني لرأس مال الصندوق',
  t3: '5-3 حقوق حملة الوثائق',

  p1_1: 'يبلغ الحجم المبدئى المستهدف للصندوق',
  p1_2: 'موزع على عدد وثائق',
  p1_3: 'بقيمة اسمية قدرها',
  p1_4: 'العملة',
  p1_5: '- يجوز تلقي طلبات الشراء مع مراعاة الحد الأدني لرأس مال الصندوق طبقا للمادتين (142- 147) من اللائحة التنفيذية، على الا يزيد حجم الصندوق في اي وقت من الاوقات عن 50 مثل راسماله.',
  p2_1: 'يجب ألا يقل رأس مال الصندوق في أي وقت من الأوقات عن خمسة مليون جنيه مصري أو %2 من الأموال المستثمرة فيه أيهما أعلي.',
  p2_2: 'لا يجوز لمؤسسى فى الصندوق التصرف في الحد الادنى من الوثائق المكتتب فيها مقابل رأسمال الصندوق طوال مدة الصندوق الا بعد الحصول على موافقة الهيئة المسبقة ووفقاً للضوابط التي تحددها',
  p3: 'تمثل كل وثيقة حصة نسبية شائعة في صافي أصول الصندوق ويشارك حملة الوثائق – بما فيهم مساهمة المؤسسين للصندوق - في الأرباح والخسائر الناتجة عن استثمارات الصندوق كل حسب ما يملكه من وثائق وكذا فيما يتعلق بصافي أصول الصندوق عند التصفية.',

  ph1: 'ادخل حجم الصندوق',
  ph2: 'ادخل القيمة الاسمية',
  ph3: 'ادخل عدد الوثائق',
  ph4: 'ادخل العملة',
}

export default Item