const Item = {
  p1: 'وتعرف المخاطر المرتبطة بالاستثمار بأنها الأسباب التي قد تؤدي إلى اختلاف العائد المحقق من الاستثمار عن العائد المتوقع قبل الدخول في الاستثمار مما قد يعرض رأس المال المستثمر إلى بعض المخاطر التي قد تؤدي إلى احتمال تغير قيم الاستثمارات المالية من وقت لآخر و احتمال تحقيق خسائر. لذا يتعين على المستثمرين المحتملين النظر بحرص إلى كافة المخاطر المذكورة فيما بعد والمراجعة الحريصة لهذه النشرة ومتابعة تحديثاتها.',
  p2: 'فيما يلي عرض لأهم المخاطر التي يتعرض لها الصندوق وأهم السياسات والإجراءات التي يتبعها الصندوق للحد من تأثير تلك المخاطر:',
  p3: 'أهم المخاطر طبقا لنوع الاستثمار وكيفية ادارتها:',
  p4: 'تصنيف المخاطر',
  p5: 'القوانين او التشريعات او القرارات الملزمة لمدير الاستثمار لمواجهة الخطر ( لا يوجد قوانين ملزمة ولكنه قرار استثماريى لمواجهة المخاطر )',
}

export default Item