const Item = {
  p1: 'تتبع إدارة الصندوق سياسة استثمارية',
  p2: 'تستهدف تحقيق عائد على استثمارات الصندوق بما يتناسب مع درجة المخاطر و المرتبطة بالصندوق والمشار اليها بالبند',
  p3: 'من هذه النشرة وتقليل حجم المخاطر عن طريق تنويع الأصول الاستثمارية، حيث يبذل مدير	',
  p4: 'الاستثمار عناية الرجل الحريص فى الاختيار الجيد لأدوات الاستثمار، وفي سبيل تحقيق الهدف المشار اليه عاليه،  يلتزم مدير الاستثمار بما يلي:',
  p5: 'أولاً: ضوابط عامة : -',

  p6: '- أن تعمل إدارة الصندوق على تحقيق الأهداف الاستثمارية للصندوق الواردة في هذه النشرة.',
  p7: '- أن تلتزم إدارة الصندوق بالنسب والحدود الاستثمارية القصوى والدنيا لنسب الاستثمار المسموح بها لكل نوع من الأصول المستثمر فيها والواردة في هذه النشرة .',
  p8: '- أن تأخذ قرارات الاستثمار في الاعتبار مبدأ توزيع المخاطر وعدم التركز.',
  p9: '- لا يجوز استخدام أصول الصندوق في أي إجراء أو تصرف يؤدي إلى تحمل الصندوق مسئولية تتجاوز حدود قيمة استثماره.',

  p10: 'ووفقاً لأحكام المادة (174)علي (صناديق الأوراق المالية)من اللائحة التنفيذية فإنه يجب:',
  
  p11: '- ألا تزيد نسبة ما يستثمر في شراء أوراق ماليه لشركه واحدة على 15% من صافي أصول الصندوق وبما لا يجاوز 20% من الأوراق المالية لتلك الشركة.',
  p12: '- ألا تزيد نسبة ما يستثمر في شراء وثائق استثمار في صندوق واحد على 20% من صافي أصول الصندوق وبما لا يجاوز 5% من عدد وثائق الصندوق المستثمر فيه.',
  p13: '- لا يجوز أن تزيد نسبة ما يستثمره الصندوق في الأوراق المالية الصادرة عن مجموعة مرتبطة على 20% من صافي أصول الصندوق.',
  
  p14: 'فئة الصندوق: اوراق مالية',
  p15: 'نوع الصندوق: مفتوح',
  p16: 'سياسة استثمارية',
  p17: 'الاهداف الاستثمارية',
  
  l1: '1. فئة الاداة المالية',
  l2: '2. اجل الاداة المالية',
  l3: '3. نوع الاداة المالية',
  l4: '4. اسم الاداة المالية',
  l5: '5. المؤسسة المصدرة',
  l6: '6. عملة الاداة المالية ',
  l7: 'قابلية التداول',
  l8: 'نوع العائد',
  l9: 'نوع الاستثمار',
  l10: 'نسب الاستثمار',
  l11: 'قابلية التحويل الى نقدية',

  ph1: 'اختر فئة الاداة المالية',
  ph2: 'اختر اجل الاداة المالية',
  ph3: 'اختر نوع الاداة المالية',
  ph4: 'اختر اسم الاداة المالية',
  ph5: 'اختر المؤسسة المصدرة',
  ph6: 'اختر عملة الاداة المالية ',
}

export default Item