const item = {
  p1: 'تعد القوائم المالية لشركة الصندوق طبقا لمعايير المحاسبة المصرية وطبقا للقواعد الصادرة بقرار مجلس إدارة الهيئة رقم 63 لسنة 2014م بشأن قواعد إعداد القوائم المالية لشركة صندوق الاستثمار، ويتولى مراجعة حسابات شركة الصندوق مراقبا حسابات من بين المقيدين في سجلات الهيئة ومستقلين عن بعضهما، وعن كلا من مدير الاستثمار، وأي من الأطراف ذوي العلاقة بشركة الصندوق.',
  p2: 'ويكون لكل من مراقبي حسابات شركة الصندوق حق الاطلاع على دفاتر شركة الصندوق وطلب البيانات والإيضاحات وتحقيق الموجودات.',
  p3: 'ويلتزم مراقبا حسابات شركة الصندوق بمعايير المراجعة المصرية وبإعداد تقرير بنتائج المراجعة.',
  p4: 'ويجب أن يعد مراقبا الحسابات تقريراً مشتركا، وفى حالة الاختلاف فيما بينهما يجب أن يوضح التقرير أوجه الخلاف ووجهة نظر كل منهما.',
  p5: 'يتم إصدار تقرير المراجعة من قبل مراقبي الحسابات على القوائم المالية السنوية ونصف السنوية، أما بشأن القوائم المالية ربع السنوية فيتم إصدار تقرير فحص محدود عنها.',
  p6: 'تقييم أصول والأوراق المالية للصندوق عند إعداد القوائم المالية',
}

export default item