const item = {
  t1: '24-1 ‏أرباح الصندوق',
  t2: '‏يخصم من ذلك:',
  t3: 'توزيع الارباح:',

  p1_1: 'يشترك حاملو وثائق الإستثمار في الأرباح والخسائر الناتجة عن إستثمارات الصندوق كل بنسبة ما يملكه من وثائق بالاضافة الى حق المكتتب/ المشتري فى استرداد الوثائق طبقا لقيمتها المحملة بالارباح أو الخسائر',
  p1_2: 'كيفية التوصل لارباح الصندوق من واقع مراحل و عناصر قائمة الدخل:',
  p1_3: 'يتم تحديد أرباح الصندوق من خلال قائمة الدخل التي يتم إعدادها بغرض تحديد صافي ربح أو خسارة الفترة وفقاً لمعايير المحاسبة المصرية علي أن تتضمن أرباح الصندوق علي الأخص ‏الإيرادات التالية:',
  p1_4: [
    '- ‏توزيعات الأرباح المحصلة وكذلك المستحقة ‏نتيجة استثمار أمواله في خلال الفترة.',
    '- ‏الأرباح الرأسمالية المحققة والناتجة عن بيع الأوراق المالية المملوكة للصندوق‏.‏',
    '- الأرباح الرأسمالية غير المحققة الناتجة عن الزيادة في صافي القيمة السوقية للأوراق المالية ووثائق الاستثمار.',
    '- العائد المحقق من مصروفات الاسترداد.',
  ],

  p2: [
    '- مصروفات التسويق والدعاية والإعلان والنشر وكذلك المصروفات الإدارية المستحقة.',
    '- ‏أتعاب مدير الاستثمار والشركة ‏وأي أتعاب أخري.‏',
    '- مصروفات التأسيس ‏والتي يتم تحميلها علي السنة المالية الأولي وفقاً لمعايير المحاسبة.‏ ',
    '- ‏الخسائر ‏الرأسمالية المحققة والناتجة عن بيع الأوراق المالية المملوكة للصندوق‏.‏',
    '- الخسائر الرأسمالية غير المحققة الناتجة عن النقص في صافي القيمة السوقية للأوراق المالية ووثائق الاستثمار.',
  ],

  p3_1: ' الصندوق ذو عائد',
  p3_2: 'طرق توزيع الارباح ',

  ph1: 'اكتب اسم البنك متلقي الاكتتاب',
  ph2: 'ادخل طرق التوزيع',
}

export default item