const item = {
  p1: 'قمت بمراجعة كافة البيانات الواردة بنشرة الاكتتاب في صندوق',
  p2: 'الاهلي المصري للصناديق',
  p3: 'ونشهد أنها تتمشى مع أحكام قانون سوق رأس المال',
  p4: 'ولائحته التنفيذية والإرشادات الصادرة من الهيئة العامة للرقابة المالية في هذا الشأن.',
  
  l1: 'اسم الشريك المسئول عن التوقيع',
  l2: 'اسم مكتب المحاسبة القانونى المسجل بالهيئة',
  l3: 'رقم ترخيص مراقب الحسابات بالهيئة',

  v1: 'عبد الله عيسى ابراهيم المتولي',
  v2: 'مكتب التجمع الخامس',
  v3: '5747382',
}

export default item