const item = {
  t1: '‏انقضاء الصندوق',
  p1: [
    '- ينقضي الصندوق إذا انتهت مدته ولم يتم ‏تجديده ‏أو إذا ‏تحقق الغرض الذي تأسس الصندوق من ‏أجله أو واجهته ‏ظروف تحول دون مزاولة نشاطه.‏',
    '- ‏ولا يجوز تصفية أو مد أجل الصندوق دون الحصول علي موافقة مسبقة من مجلس إدارة الهيئة، علي أن يتم أخذ موافقة ‏‏جماعة حملة الوثائق بالنسبة للتصفية قبل انقضاء مدة الصندوق.',
    '- ‏وتسري أحكام تصفية ‏شركات المساهمة المنصوص عليها في قانون شركات المساهمة وشركات التوصية بالأسهم ‏وشركات ذات المسؤولية المحدودة الصادرة بالقانون 159 لسنة 1981 ولائحته التنفيذية.',
    '- كما ينقضى الصندوق اذا رات الجهة المؤسسة للصندوق ( البنك ) ان قيمة موجودات الصندوق المستثمرة غير كافية لمواصية تشغيل الصندوث او اذا حدث تغيير فى القوانين بشكل يتعارض مع هدف الصندوق او طرأت ظروف اخرى تعتبرها الجهة المؤسسة للصندوق سببا سيتدعى انهاء تصفية الصندوق و ذلك بعد الحصول على موافقة حملة الوثائق باغلبية ثلثى الاصوات الحاضرة',
    '- و فى جميع الاحوال لايجوز وقف نشاط الصندوق او تصفية عملياته الا بموافقة مجلس ادارة الهيئة و ذلك بعد التثبت من ان الصندوق قد ابرا  ذمته نهائيا من التزاماته وفقا للشروط و الاجراءات التى يحددها مجلس ادارة الهيئة و فى مثل هذه الاحوال يتخذ قرار انقضاء الصندوق بموجب قرار من لجنة الاشراف على الصندوق على ان يعتمد من مجلس ادارة البنك قبل التقدم للحصول على موافقة مجلس ادارة الهيئة ',
    '- يتم ابلاغ حملة الوثائق و ذلك بارسال اشعار لهم من خلال البنك الجهة المؤسسة او اشركة خدمات الادارة على ان يتم اتمام التصفية خلال مدة  لا تزيد على 9 أشهر من تاريخ الاشعار',
  ],

  p2: ' اجراءات اخرى لتصفية أصول الصندوق',
  ph: 'اكتب هنا'
}

export default item