const item = {
  p1: 'طبقا للماده (175) من اللائحة التنفيذية ينقضي الصندوق إذا انتهت مدته ولم يتم تجديده أو إذا تحقق الغرض الذي أسس الصندوق من أجله أو واجهته ظروف تحول دون مزاولته لنشاطه.D697',
  p2: 'ولا يجوز تصفية او مد أجل الصندوق بدون الحصول على موافقة مسبقة من مجلس إدارة الهيئة، على أن يتم أخذ موافقة جماعة حملة الوثائق وتصديق مجلس إدارة الجهة المؤسسة بالنسبة للتصفية قبل انقضاء مدة الصندوق، ويتم توزيع ناتج تصفيه أصول الصندوق على حاملي الوثائق كل بمقدار نسبة الوثائق المملوكة له.',
  p3: 'وتسري أحكام تصفية شركات المساهمة المنصوص عليها في قانون شركات المساهمة وشركات التوصية بالأسهم والشركات ذات المسئولية المحدودة الصادر القانون ١٥٩ لسنة ١٩٨١ ولائحته التنفيذية',
  p4: 'وفى مثل هذه الاحوال يجوز للجهة المؤسسة السير في اجراءات انهاء الصندوق وذلك بارسال اشعار لحملة الوثائق، وفي جميع الاحوال لا يجوز وقف نشاط الصندوق أو تصفية عملياته الا بموافقة مجلس ادارة الهيئة وذلك بعد التثبت من أن الصندوق أبرأ ذمته نهائيا من التزاماته.',
  p5: 'وفى هذه الحالة تصفى موجودات الصندوق وتسدد التزاماته وتوزع باقى عوائد هذه التصفية بعد اعتمادها من مراقبى حسابات الصندوق على حملة الوثائق بنسبة ما تمثله وثائقهم الى اجمالى الوثائق المصدرة من الصندوق على أن يتم ذلك خلال مدة لا تزيد على تسعة أشهر من تاريخ الاشعار.',
}

export default item