const Item = {
  t1: '10-1 أصول الصندوق',
  t2: '10-2 الفصل بين الصندوق والجهة المؤسسة:',

  p1_1: 'يوجد اصول للصندوق',
  p1_2: 'لا يوجد اصول للصندوق',
  p1_3: 'لا يوجد اى اصول استثمارية لدى الصندوق قبل البدء الفعلى فى النشاط ما عدا المبلغ المجنب من قبل الجهة المؤسسة لحساب الصندوق',

  p2: 'طبقاً للمادة (176) من اللائحة التنفيذية تكون أموال الصندوق واستثماراته وأنشطته مستقلة ومفرزة عن اموال المؤسسين ومدير الاستثمار، وتفرد لها حسابات ودفاتر وسجلات مستقلة.',
  // p1_2: 'المبلغ المجنب / رأسمال شركة الصندوق',
  // p1_3: 'العملة',
  // p1_4: 'ادخل المبلغ',
  // p1_5: 'الجنية المصرى',

  p3_1: 'حقوق حامل الوثيقة وورثته ودائنيه على أصول الصندوق:',
  p3_2: 'طبقاً للمادة (152) من اللائحة التنفيذية لقانون سوق رأس المال لا يجوز لحملة الوثائق أو ورثتهم أو دائنيهم طلب تخصيص أو تجنيب أو فرز أو السيطرة على أيٍ من أصول الصندوق بأي صورة، أو الحصول على حق اختصاص عليها. حيث لا يجوز لهم بأية حجة كانت - أن يطالبوا بوضع الاختام على دفاتر الصندوق أو الحجز على ممتلكاته أو أن يطلبوا قسمته أو بيعه جمله لعدم امكان القسمة ولا يجوز لهم ان يتدخلوا بأية طريقة كانت فى ادارة الصندوق و يجب عليهم فى استعمال حقوقهم فى التعويل على قوائم جرد الصندوق و حساباته المعلنه و فى هذا الصدد تحتفظ الجهة المؤسسة بالسجلات و الحسابات المتعلقة بموجودات و التزامات و ايرادات و مصروفات الصندوق التى تخضع جميعها الى المراجعة من قبل مراقبى حسابات الصندوق',

  p4_1: 'حقوق حامل الوثيقة وورثته ودائنيه على أصول الصندوق:',
  p4_2: `تحدد وفقا لالتزامات مقدمي الخدمات المنصوص عليها بمذكرة المعلومات وما نصت عليه اللائحة التنفيذية والقرارات التنفيذية التنظيمية،
وللهيئة الاطلاع وطلب البيانات والمستندات التي تتعلق بالنشاط والتحقق من ممارسته طبقا لاحكام القانون ولائحته التنفيذية`,

  p4_3: 'يتولي',
  p4_4: 'يلتزم',
  p4_5: 'يقوم',
  p4_6: ' متلقي الاكتتاب / الشراء و الاسترداد إمساك سجلات الكترونية يثبت فيها ملكية وثائق الصناديق، بما لا يخل بدور شركة خدمات الإدارة في إمساك وإدارة سجل حملة الوثائق.',
  p4_7: 'متلقي الاكتتاب / الشراء والاسترداد بالاحتفاظ بنسخ احتياطية من سجلات الملكية وفقاً لقواعد وإجراءات تأمين السجلات الإلكترونية التي تعتمدها الهيئة.',
  p4_8: 'متلقي الاكتتاب / الشراء و الاسترداد  بموافاة شركة خدمات الإدارة في نهاية كل يوم عمل من خلال الربط الآلي بالبيانات الخاصة بالمكتتبين والمشترين ومستردي وثائق الصناديق المفتوحة المنصوص عليها بالمادة (156) من اللائحة التنفيذية.',
  p4_9: 'متلقي الاكتتاب / الشراء و الاسترداد  بموافاة مدير الاستثمار في نهاية كل يوم عمل بمجموع طلبات الشراء والاسترداد.',
  p4_10: 'وتلتزم شركة خدمات الإدارة بإعداد وحفظ سجل آلي بحاملي الوثائق، ويعد سجل حملة الوثائق قرينة على ملكية المستثمرين للوثائق المثبتة فيه وللهيئة الاطلاع وطلب البيانات والمستندات التي تتعلق بالنشاط والتحقق من ممارسته طبقا لأحكام القانون واللائحة والقرارات الصادرة تنفيذا لهما.',
  p4_11: 'يحتفظ مدير الاستثمار بالدفاتر المحاسبية المتعلقة بنشاط الصندوق والتى تخضع جميعها الى الفحص من قبل مراقبى حسابات الصندوق فى نهاية كل فترة مالية ربع سنوية.',
  p4_12: 'الرجوع الى أصول و موجودات صناديق استمثارية اخرى تابعة للجهة المؤسسة أو يديرها مدير الاستثمار',
  p4_13: 'معالجة اثر الاسترداد ',
  p4_14: 'المبلغ المجنب / رأسمال شركة الصندوق',

  ph1: 'اسم البنك'
}

export default Item