const item = {
  p1: 'قمنا بمراجعة كافة البيانات الواردة بنشرة الاكتتاب في صندوق',
  p2: 'الاهلي المصري للصناديق',
  p3: 'ونشهد أنها تتمشى مع أحكام قانون سوق رأس المال ',
  p4: 'ولائحته التنفيذية والإرشادات الصادرة من الهيئة العامة للرقابة المالية في هذا الشأن.',
  p5: 'اسم الشريك المسئول عن التوقيع',
  p6: 'اسم مكتب المحاسبة القانونى المسجل بالهيئة',
  p7: 'رقم ترخيص مراقب الحسابات بالهيئة',
  p8: 'عبد الله عيسى ابراهيم المتولي',
  p9: 'مكتب التجمع الخامس',
  p10: 5747382,
  p11: 'نشرة الاكتتاب تمت مراجعتها من الهيئة العامة للرقابة المالية ووجدت متمشية مع أحكام قانون سوق رأس المال رقم 59 لسنة 2991 ولائحته التنفيذية',
  p12: 'وتم اعتمادها بتاريخ',
  p13: 'لماً بأن اعتماد الهيئة للنشرة ليس اعتماداً للجدوى التجارية للنشاط موضوع نشرة الاكتتاب أو لقدرة النشاط علي تحقيق نتائج معينة. حيث يقتصر دور الهيئة على مجرد التحقق من أن بيانات هذه نشرة الاكتتاب تم ملئها وفقاً للنموذج المعد لذلك وذلك في ضوء المستندات التي قدمت للهيئة وبدون أدنى مسئولية تقع علي الهيئة، ويتحمل كل من الجهة المؤسسة للصندوق ومدير الاستثمار وشركة خدمات الإدارة وكذلك مراقبا الحسابات و المستشار القانوني المسئولية عن صحة البيانات الواردة بهذه نشرة الاكتتاب، علماً بأن الاستثمار في هذه الوثائق هو مسئولية كل مستثمر وفى ضوء تحمله للمخاطر وتقديره للعوائد.',
}

export default item