const Item = {
  t1: '3-1 اسم الصندوق:',
  t2: '3-2 الشكل القانوني للصندوق:',
  t3: '3-3 نوع الصندوق:',
  t4: '3-4 مقر الصندوق',
  t5: '3-5 تاريخ مزاولة النشاط',
  t6: '3-6 السنة المالية للصندوق',
  t7: '3-7 مدة الصندوق:',
  t8: '3-8 عملة الصندوق',
  t9: '3-9 المستشار القانوني للصندوق',
  t10: '3-10 تاريخ ورقم ترخيص الصندوق من الهيئة',
  t11: '3-11 الإشراف علي الصندوق',
  t12: '3-12 الموقع الالكتروني الخاص بالصندوق :',
  t13: '3-13 هيكل المساهمين:',
  t14: '3-14 مجلس إدارة الشركة:',
  t15: 'ملاحظات:',

  p1: 'اسم الصندوق',
  p2_1: 'تأسس الصندوق فى شكل شركة مساهمة وفقا لأحكام قانون سوق راس المال رقم 95 لسنة 1992 ولائحته التنفيذية،',
  p2_2: 'السجل التجاري رقم',
  p2_3: 'بتاريخ',
  p2_4: 'الترخيص الصادر من الهيئة العامة للرقابة المالية برقم',

  ph1: 'ادخل اسم الصندوق',
  ph2: 'ادخل رقم البند',
  ph3: 'اختر التاريخ'
}

export default Item