const item4 = {
  t1: 'هدف الصندوق :',
  t2: ' الأغراض و الاهداف التي يدعمها الصندوق:',

  p1_1: 'اهداف الصندوق التالية لابد ان تكون متوافقة مع الضوابط الاستثمارية من هذه النشرة وبما يتفق مع أحكام قانون سوق رأس المال رقم 95 لسنة 1992 ولائحته التنفيذية المنظمة لصناديق الاستثمار، ويلتزم مدير الاستثمار بدوره نحو العمل على تقليل حجم المخاطر والاستثمار فى أدوات استثمارية متنوعة،',
  p1_2: 'اهداف الصندوق',

  p2_1: 'توجه كافة الأرباح والعوائد الناتجة عن استثمارات الصندوق حتى انفضائه للانفاق على الأغراض التالية:',
  p2_2: 'اغراض الصندوق',

  ph1: 'ادخل الهدف من الصندوق',
  ph2: 'اضغط enter لادخال الهدف',

  item: 'الهدف الاساسي الاول من الصندوق  هذا كلام غير حقيقي وغير مطابق للواقع ولكنه فقط يمثل ما سوف يتم ظهوره في حالة كتابة كلام',
}

export default item4