const Item = {
  p1_1: 'إنشئ الصندوق بغرض استثمار الأموال المستثمرة فيه بالطريقة الموضحة في السياسة الاستثمارية بالبند',
  p1_2: ' من هذه النشرة ووفقا لأحكام قانون سوق رأس المال رقم 59 لسنة 2991 ولائحته التنفيذية وتعديلاتهم',
  p2: 'قامت الجمعية العامة للشركة بتشكيل مجلس الإدارة للاشراف على الصندوق طبقا للشروط وقواعد الخبرة والكفاءة الصادرة من الهيئة فى هذا الشأن.',
  p3: 'قام مجلس الإدارة وفقاً لاختصاصاته بتعيين مدير الاستثمار، شركة خدمات الإدارة، أمين الحفظ، مراقبا الحسابات ويكون مسئول عن التأكد من تنفيذ التزامات كل منهم.',
  p4: 'نشرة الاكتتاب هى دعوة للاكتتاب العام في وثائق استثمار الصندوق وتتضمن كافة المعلومات والبيانات المتعلقة بالصندوق وهي معلومات وبيانات مدققة ومراجعة من قبل الجهة المؤسسة للصندوق ومدير الاستثمار ومراقبا الحسابات والمستشار القانوني وتحت مسئوليتهم ودون أدني مسئولية تقع على الهيئة.',
  p5: 'تخضع نشرة الاكتتاب لكافة القواعد الحاكمة والمنظمة لنشاط صناديق الاستثمار في مصر وعلى الأخص الأحكام الواردة بقانون سوق رأس المال رقم 59 لسنة 2991 ولائحته التنفيذية والقرارات الصادرة تنفيذا لهما',
  p6_1: 'أن الاكتتاب في أو شراء وثائق استثمار الصندوق يعد قبولا لجميع بنود هذه النشرة وإقرار من المستثمر بقبوله الاستثمار في وثائق هذا الصندوق وإقرار منه بأنه على علم بأنه صندوق استثمار خيري توجه كافة الأرباح والعوائد الناتجة عن استثمارات الصندوق حتى انقضائه أو تصفيته تؤول الى الجهات المحددة بنشرة الاكتتاب والواردة فى البند',
  p6_2: 'وفي مقابل تحمل كافة مخاطر هذا الاستثمار التي تم الإفصاح عنها في البند ',
  p6_3: 'من هذه النشرة .',
  p7_1: ' يلتزم مجلس الإدارة بتحديث نشرة الاكتتاب كل عام على موقع الهيئة العامة للرقابة المالية مع استيفاء الاعتمادات الالكترونية المطلوبة طبقا لقرار الهيئة رقم ',
  p7_2: 'على انه في حالة تغيير أي من البنود المذكورة في هذه النشرة ، فيجب اتخاذ الإجراءات المقررة قانونا طبقا لأحكام قانون سوق رأس المال ولائحته التنفيذية وعلى الأخص موافقة جماعة حملة الوثائق في الحالات التي تتطلب ذلك طبقا لاختصاصاتها الواردة بالبند',
  p7_3: ' بهذه النشرة على أن يتم اعتماد هذه التعديلات من الهيئة والإفصاح لحملة الوثائق عن تلك التعديلات.',
  p7_4: 'يحق لأي مستثمر طلب نسخة محدثة من هذه النشرة من العناوين الموضحة في النهاية  كما له ان يقوم بتحميلها من على موقع الهيئة العامة للرقابة المالية.',
  p7_5: 'الودية يكون عن طريق التحكيم وفقا لقواعد مركز القاهرة الاقليمي للتحكيم التجاري الدولي على ان يكون القانون المطبق هو القانون المصري وتكون لغة التحكيم هى اللغة العربية. في حالة نشوب أي خلاف فيما بين الأطراف المرتبطة بالصندوق ومدير الاستثمار أو أي من حاملي الوثائق أو المتعاملين مع الصندوق يتم حل هذا الخلاف بالطرق الودية، إذا لم تفلح الطرق',

  ph1: 'ادخل رقم البند',
}

export default Item