const item = {
  t1: '17-1 جماعة حملة الوثائق ونظام عملها:',
  t2: '17-2 اختصاصات جماعة حملة الوثائق:',

  p1_1: 'تتكون من حملة وثائق الصندوق جماعة يكون غرضها حماية المصالح المشتركة لأعضائها ويتبع في تكوينها وإجراءات الدعوة لاجتماعها الأحكام والقواعد المنصوص عليها في قانون سوق رأس المال ولائحته التنفيذية',
  p1_2: 'بالنسبة إلى جماعة حملة السندات وصكوك التمويل والأوراق المالية الأخرى، ويتم تشكيل الجماعة وإختيار الممثل القانونى لها وعزله دون التقيد بضرورة توافر نسب الحضور الواردة بالفقرة الثالثة من المادة (70 ) ، والفقرتين الأولى والثالثة من المادة (71) من اللائحة التنفيذية لقانون سوق رأس المال، ويحضر اجتماع حملة الوثائق مساهمى الشركة بحسب عدد الوثائق الصادرة لهم مقابل أسهمهم في رأسمال شركة الصندوق وفقا لأحكام المادة (142) من اللائحة التنفيذية المشار إليها.',

  p2_1: 'وتصدر قرارات الجماعة بأغلبية الوثائق الحاضرة، وذلك فيما عدا القرارات المشار اليها بالبنود',
  p2_2: 'فتصدر بأغلبية ثلثي الوثائق الحاضرة.',
  p2_3: 'وفى جميع الأحوال لا تكون قرارات جماعة حملة الوثائق نافذة إلا بعد التصديق عليها من الهيئة.',

  ordered: [
    '1. تعديل السياسة الاستثمارية للصندوق.',
    '2. تعديل حدود حق الصندوق في الاقتراض.',
    '3. الموافقة على تغيير مدير الاستثمار.',
    '4. إجراء أية زيادة في أتعاب الإدارة ومقابل الخدمات والعمولات، وأية زيادة في الأعباء المالية التي يتحملها حملة الوثائق.',
    '5. الموافقة المسبقة على تعاملات الصندوق التي قد تنطوي على تعارض في المصالح أو تعتبر من عقود المعاوضة.',
    '6. تعديل قواعد توجيه أرباح وعوائد الصندوق إلى المجالات الخيرية والاجتماعية التي أتاحتها الهيئة العامة للرقابة المالية',
    '7. تعديل أحكام استرداد وثائق الصندوق.',
    '8. الموافقة على تصفية او مد أجل الصندوق قبل انتهاء مدته.',
    '9. تعديل مواعيد استرداد الوثائق في حالة زيادة المدة التي يتم فيها الإسترداد والمنصوص عليها في نشرة الاكتتاب.',
  ],

  ph1: 'ادخل رقم البنود'
}

export default item