const Item = {
  p1_1: 'اسم الجهة متلقية طلبات الاكتتاب الاولى',
  p1_2: 'اسم الجهة',
  p1_3: 'عنوان الشركة',
  p1_4: 'اسم الجهة متلقية طلبات الشراء و الاسترداد بعد الكتتاب الاول',
  p1_5: 'التزامات البنوك متلقية الاكتتاب / و الشراء و الاسترداد',
  p1_6: 'اصدار سند الاكتتاب فى الصندوق وفق البيانات الواردة بالفقرة رقم',
  p1_7: 'بالبند رقم',
  p1_8: 'من تلك النشرة',
  p1_9: 'فى حال الغاء الاكتتاب يلتزم متلقى الاكتتاب بالرد الفورى لمبالغ الاكتتابات حال طلب المكتب ذلك',
  p1_10: 'امساك سجلات الكترونية يثبت فيها ملكية وثائق الصناديق المفتوحة و يلتزم البنك متلقى الكتتاب بالاحتفاظ بنسخ احتياطية من سجلات الملكية وفقا لقواعد و اجراءات تامين السجلات الاكترونية التى تعمدها الهيئة',
  p1_11: 'موافاة مدير الاستثمار فى نهاية كل يوم عمل بمجموع طلبات الشراء و الاسترداد',

  ph1: 'ادخل اسم الجهة',
  ph2: 'ادخل عنوان الشركة',
}

export default Item