const item = {
  p1: 'يتم تقييم أصول شركة الصندوق والأوراق المالية التي يمتلكها عند إعداد القوائم المالية وفقاً لمعايير المحاسبة المصرية، بمراعاة طبيعة شركة الصندوق. وفي جميع الأحوال يجب أن تتضمن الإيضاحات المتممة أسس القياس ومعايير المحاسبة التي اتخذت أساسا للقياس والقيمة الدفترية والسوقية للأصول والأوراق المالية.',
  p2: 'يتم تقييم أصول شركة الصندوق والأوراق المالية التي يمتلكها عند إعداد القوائم المالية وفقاً لمعايير المحاسبة المصرية، بمراعاة طبيعة شركة الصندوق. وفي جميع الأحوال يجب أن تتضمن الإيضاحات المتممة أسس القياس ومعايير المحاسبة التي اتخذت أساسا للقياس والقيمة الدفترية والسوقية للأصول والأوراق المالية.',
  p3: 'تلتزم الأطراف ذات العلاقة بتجنب تعارض المصالح مع مراعاة كافة الأحكام الواردة باللائحة التنفيذية للقانون 95 لسنة 1992م وفقاً لآخر تعديلاتها وعلى الأخص الواردة بالمادة (172)',
  p4: 'وكذا الأعمال المحظور على مدير الاستثمار القيام بها الواردة بالمادة (183 مكرر 20) من اللائحة التنفيذية، والمشار إليها بالبند',
  p5: 'وذلك على النحو التالي:',
  p6: '-  التزامات مدير الاستثمار لتجنب تعارض المصالح:',
  p7: [
    'لا يجوز إستثمار أموال شركة الصندوق في صناديق أخرى منشأة أو مداره بمعرفة أي من الأطراف ذات العلاقة فيما عدا الإستثمار في صناديق أسواق النقد واستثمارات الصندوق القابض في الصناديق التابعة له.',
    'يحظر على مدير الإستثمار أو أي من أعضاء مجلس إدارته أو العاملين لديه التمثيل بصفتهم الشخصية في أيا من مجالس إدارات الشركات التي يستثمر شركة الصندوق جزءاً من أمواله في أوراقها المالية، إلا بعد الحصول على الموافقة المسبقة من جماعة حملة الوثائق.',
    'يلتزم مدير الاستثمار بالإفصاح بالقوائم المالية ربع السنوية عن كافة التعاملات على الأدوات الاستثمارية والأوعية الادخارية لدى أي طرف من الأطراف المرتبطة وكذا عن كافة الأعباء المالية التي تم سدادها لأي من الأطراف ذوي العلاقة.',
    'الالتزام بالافصاحات المشار إليها بالبند التاسع من هذه النشرة الخاص بالإفصاح الدوري عن المعلومات.',
    'الحصول على موافقة جماعة حملة الوثائق بشكل مسبق على تعاملات الصندوق التي قد تنطوي على تعارض في المصالح أو تعتبر من عقود المعاوضة، ويعكس تقرير مجلس إدارة الصندوق والقوائم المالية إفصاح كامل عن تلك التعاملات، على أن يلتزم مدير الاستثمار بمراعاة مصالح الصندوق والعمل على توفير أفضل الفرص الاستثمارية لحملة الوثائق وتجنب تعارض المصالح.',
  ],

  ph: 'ادخل رقم البند'
}

export default item