const itemsData = {
  item1: [
    'عدم نمو الشركات المستثمر',
    ' الكساد',
    'الظروف السياسية',
    'تغير اسعار الصرف',
  ],
  item2: ['اضرابات', 'عدم توافر المعلومات'],
  item3: ['عدم توافر الشفافية'],
  item4: ['تغير قيمة الاستثمار فى الاوراق المالية بالعملات الاجنبية'],
  item5: ['احداث غير متوقعة'],
  item6: ['الاستثمار فى عدد محدود من الاسهم'],
  item7: [
    'الاستثمار فى عدد محدود من القطاعات',
    'تغير اسعار الاوراق المالية بصفة يومية',
    'سوء الاداء المالى للشركات المستثمر بها',
    'عدم نمو الشركات المستثمر فيها',
  ],
  item8: ['تغير الحوكمات فى الدول المستثمر بها'],
  item9: ['تغير القوانين و اللوائح فى الدول المستثمر فيها'],
  item10: [
    'خطر ارتباط اسعار الاسهم ببعضها بحيث يسبب انخفاض حاد فى قيمة اصول /اموال الصندوق',
    'اضطرابات سياسية',
  ],
  item11: ['ايقاف تداول على سوق الاوراق المالية'],
  item12: [
    'انخفاض القوى الشرائية للاصول المستثمره',
    'تنفيذ خاطئ لاوامر بيع / شراء',
  ],
  item13: [
    'تحقيق عائد يقب عن معدل التضخم',
    'عدم قدرة مصدر الورقة المالية على سداد القيمة الاسترادية عند الاستحقاق',
    'عدم قدرة مصدر الورقة المالية على سداد قيمة التوزيعات النقدية فى تواريخ استحقاقها',
  ],
  item16: [
    'اختيار توقيت خاطى للبيع او الشراء بالمقارنة مع وصول السوق الى القمة او عند بداية الهبوط',
  ],
  item17: [
    'انخفاض القيمة السوقية للادوات ذات العائد الثابت فى حالة ارتفاع اسعار الفائدة بعد تاريخ الشراء و الاستثمار فى ادوات قصيرة الاجل',
    'عدم تمكن مدير الصندوق من تسييل بعض الاستثمارات للوفاء بالتزماته او لسداد طلبات الاسترداد',
    'قد يؤدى الى انخفاض او انعدام التداول لفترة من الزمن',
  ],
  item18: ['عدم اتفاق ايام العمل المصرفى و البورصة'],
  item19: [
    'عدم دقة تقييم صافى قيمة الوثيقة',
    'استدعاء جزء او كل ادوات العائد الثابت و سدادها قبل موعد استحقاقها نتيجة لتغير سعر الفائدة',
    'استدعاء جزء او كل ادوات العائد الثابت و سدادها قبل موعد استحقاقها نتيجة لاسباب مباشرة تتعلق بنشاط المصدر نفسة',
  ],
  item20: ['مخاطر التعامل فى الخيارات و المستقبليات'],
}

export default itemsData
