export const items = [
  '12. ‏قنوات ‏تسويق ‏وثائق الاستثمار التي يصدرها الصندوق',
  '24. ‏أرباح الصندوق و‏عائد الوثيقة وتوزيعات الأرباح',
  '6. الجهات متلقية الاكتتاب والشراء والاسترداد',
]

export const records = [
  'محضر تعيين مدير استثمار',
  'محضر تعيين خدمات ادارة',
  'محضر تعيين مراقبا الحسابات',
  'محضر تعيين امين الحفظ',
  'محضر تعيين المستشار القانوني',
  'محضر تعيين اللجنة الشرعية " الاسلامى"',
  'محضر اجتماع جمعية عمومية',
  'محضر اجتماع مجلس ادارة',
  'محضر قرار تشكيل جماعة حملة الوثائق',
]